[
  {
    "ex": "Разгибания голени в тренажере",
    "week1": "1*10",
    "week2": "2*10",
    "week3": "3*10",
    "week4": "4*10",
    "text": "<strong>Мышцы:</strong> квадрицепсы<br><br>Сядь на тренажер, установив упор на нижней части голени и прижав спину плотно к спинке устройства. Не разводи сильно в стороны колени, руками держись за рукояти (А). Плавно выпрями ноги, подняв упор тренажера (Б). Подконтрольно вернись в исходное положение и повтори.",
    "img": "/images/0.jpg"
  },
  {
    "ex": "Сгибания голени в тренажере",
    "week1": "1*12",
    "week2": "2*12",
    "week3": "3*12",
    "week4": "3*12",
    "text": "<strong>Мышцы:</strong> задней поверхности бедра, голени<br><br>Садись на тренажер так, чтобы его упор пришелся на нижнюю часть твоих голеней чуть выше пяток. Держись за рукояти тренажера и немного согни ноги в коленях (А). Не прогибаясь в пояснице, согни ноги в коленях до упора (Б). Плавно вернись в исходное положение и повтори.",
    "img": "/images/1.jpg"
  },
  {
    "ex": "Жим ногами",
    "week1": "1*8",
    "week2": "2*8",
    "week3": "3*8",
    "week4": "4*8",
    "text": "<strong>Мышцы:</strong> квадрицепсы, ягодицы, задней поверхности бедра, голени<br><br>Ляг на тренажер, поставив ступни на платформу чуть шире плеч. Возьмись за рукояти и немного согни ноги в коленях (А). Чуть разводя колени в стороны, согни ноги и опусти платформу на себя как можно ниже, но не отрывай поясницу от спинки тренажера (Б). Мощно выжми платформу, вернувшись в исходное положение.<br><br>Важно: на протяжении всего подхода не выпрямляй ноги до конца.",
    "img": "/images/2.jpg"
  },
  {
    "ex": "Жим на грудь в тренажере",
    "week1": "1*8",
    "week2": "2*8",
    "week3": "3*8",
    "week4": "4*8",
    "text": "<strong>Мышцы:</strong> грудные, трицепсы, дельтовидные<br><br>Сядь в тренажер, отрегулировав его сиденье так, чтобы рукояти оказались на уровне ниж­ней части твоих грудных мышц. Возьмись за рукояти, разведи локти в стороны, сведи лопатки и подай грудь вперед (А). Не разводя лопаток, выжми рукояти перед собой на почти полностью прямые руки (Б). Плавно вернись в исходное положение и повтори.",
    "img": "/images/3.jpg"
  },
  {
    "ex": "Вертикальная тяга обратным хватом",
    "week1": "1*10",
    "week2": "2*10",
    "week3": "3*10",
    "week4": "4*10",
    "text": "<strong>Мышцы:</strong> широчайшие, бицепсы<br><br>Сядь на тренажер, заведя колени под упоры. Возьмись за рукоять прямым хватом (ладони от себя) на ширине плеч. Направь взгляд вверх и прогнись в грудном отделе позвоночника, подняв грудь. Выпрями руки (А). Опуская плечи, подтяни рукоять к верхней части груди и сведи лопатки (Б). Вернись в исходное положение и повтори.",
    "img": "/images/4.jpg"
  },
  {
    "ex": "Отведения с гантелями стоя",
    "week1": "1*10",
    "week2": "2*10",
    "week3": "3*10",
    "week4": "4*10",
    "text": "<strong>Мышцы:</strong> дельтовидные<br><br>Встань прямо, ноги на ширине таза, гантели опусти по сторонам, руки немного согни в локтях (А). Не пожимая плеч, подними гантели в стороны (Б). Плавно вернись в исходное положение и повтори.",
    "img": "/images/5.jpg"
  },
  {
    "ex": "Скручивания",
    "week1": "1 * (15-20)",
    "week2": "2 * (15-20)",
    "week3": "3 * (15-20)",
    "week4": "4 * (15-20)",
    "text": "<strong>Мышцы:</strong> прямая и косые мышцы живота<br><br>Ляг на пол, согнув ноги в коленях до прямого угла. Колени соедини вместе, ступни прижми к полу. Ладони подними к лицу и разведи локти в стороны как на фото (А). Напряги мышцы живота и оторви от пола голову и верх спины (Б). Не расслабляя мышц живота, вернись в исходное положение и повтори.",
    "img": "/images/6.jpg"
  }
]
